{
  "messages": [
    "He watched the dancing piglets with panda bear tummies in the swimming pool.",
    "I'm a great listener, really good with empathy vs sympathy and all that, but I hate people.",
    "To the surprise of everyone, the Rapture happened yesterday but it didn't quite go as expected.",
    "She did not cheat on the test, for it was not the right thing to do.",
    "I love eating toasted cheese and tuna sandwiches.",
    "The fish listened intently to what the frogs had to say.",
    "The memory we used to share is no longer coherent.",
    "It's a skateboarding penguin with a sunhat!",
    "Gary didn't understand why Doug went upstairs to get one dollar bills when he invited him to go cow tipping.",
    "The lake is a long way from here.",
    "Garlic ice-cream was her favorite.",
    "He was 100% into fasting with her until he understood that meant he couldn't eat.",
    "He decided to fake his disappearance to avoid jail.",
    "We have never been to Asia, nor have we visited Africa.",
    "There were white out conditions in the town; subsequently, the roads were impassable.",
    "Every manager should be able to recite at least ten nursery rhymes backward.",
    "Blue sounded too cold at the time and yet it seemed to work for gin.",
    "Jason lived his life by the motto, \"Anything worth doing is worth doing poorly.\"",
    "Facing his greatest fear, he ate his first marshmallow.",
    "It was at that moment that he learned there are certain parts of the body that you should never Nair.",
    "The crowd yells and screams for more memes.",
    "Greetings from the real universe.",
    "Please wait outside of the house.",
    "You have every right to be angry, but that doesn't give you the right to be mean.",
    "He is no James Bond; his name is Roger Moore.",
    "The tattered work gloves speak of the many hours of hard labor he endured throughout his life.",
    "I caught my squirrel rustling through my gym bag.",
    "Sometimes it is better to just walk away from things and go back to them later when you’re in a better frame of mind.",
    "When I was little I had a car door slammed shut on my hand and I still remember it quite vividly.",
    "He loved eating his bananas in hot dog buns.",
    "She felt that chill that makes the hairs on the back of your neck when he walked into the room.",
    "The Japanese yen for commerce is still well-known.",
    "Twin 4-month-olds slept in the shade of the palm tree while the mother tanned in the sun.",
    "My dentist tells me that chewing bricks is very bad for your teeth.",
    "I’m a living furnace."
  ]
}
